import React from 'react';
import './styleAboute.scss'

const Aboute = () => {
  return (
    <div className='containerAboute' id='about'>  
        <div className='box'>
        <h1 className='titleAboute'>من نحن؟</h1>
        <p className='descAboute'>تأسست شركتنا في عام 1984 وأستمرت في انتاجا المتميز بعلامتي اسيا وكرستال على نطاق واسع في كافة محافظات العراق </p>
        <p className='descAboute'>حرصت الشركة على ايجاد امهر المهندسين والفنيين المشرفين على الأنتاج والبحث والتطوير وكذلك استخدام افضل واحدث الأجهزة ومعدات الفحص المختبرية وفحوصات السيطرة النوعية </p>
        <p className='descAboute'>تقوم الشركة بالفحوصات المختبرية الدورية اللازمة لضمان جودة المنتجات, وقد  اثبتت الفحوصات المختبرية  النجاح المتميز لمنتجاتنا وبشهادة مختبرات دائرة التقييس والسيطرة النوعية في بغداد واقليم كردستان ومختبرات كلية الهندسة جامعة الموصل .</p>
        <p className='descAboute'>قامت شركتنا بأستخدام قسم خاص للبحث والتطوير لمواكبة التطور الحاصل في مجال صناعة الأصباغ وخاصة الانواع التي تسعمل في عمل الديكورات الخارجية</p>
        <p className='descAboute'>تقوم شركتنا بأسيراد المواد الأولية الخاصة بصناعة منتجاتنا من منشائ عالمية لضمان الجودة</p>
        </div>
    </div>
  );
}

export default Aboute;
