
export const DataProducts = [
    {
        id: 1,
        name: 'طلاء مستحلب مائي',
        desc: 'طلاء يمتاز بتغطية عالية من 10 الى 12 متر لكل لتر بالأضافة لقوة التحمل العالية للغسل وقاومة الظروف الجوية',
        img: 'iamge/istockphoto-479550190-612x612.jpg'
    },
    {
        id: 2,
        name: 'طلاء مستحلب مائي',
        desc: 'طلاء يمتاز بتغطية عالية من 10 الى 12 متر لكل لتر بالأضافة لقوة التحمل العالية للغسل وقاومة الظروف الجوية',
        img: 'iamge/istockphoto-479550190-612x612.jpg'
    },
    {
        id: 3,
        name: 'طلاء مستحلب مائي',
        desc: 'طلاء يمتاز بتغطية عالية من 10 الى 12 متر لكل لتر بالأضافة لقوة التحمل العالية للغسل وقاومة الظروف الجوية',
        img: 'iamge/istockphoto-479550190-612x612.jpg'
    },
    {
        id: 4,
        name: 'طلاء مستحلب مائي',
        desc: 'طلاء يمتاز بتغطية عالية من 10 الى 12 متر لكل لتر بالأضافة لقوة التحمل العالية للغسل وقاومة الظروف الجوية',
        img: 'iamge/istockphoto-479550190-612x612.jpg'
    },
    {
        id: 5,
        name: 'طلاء مستحلب مائي',
        desc: 'طلاء يمتاز بتغطية عالية من 10 الى 12 متر لكل لتر بالأضافة لقوة التحمل العالية للغسل وقاومة الظروف الجوية',
        img: 'iamge/istockphoto-479550190-612x612.jpg'
    },
    {
        id: 6,
        name: 'طلاء مستحلب مائي',
        desc: 'طلاء يمتاز بتغطية عالية من 10 الى 12 متر لكل لتر بالأضافة لقوة التحمل العالية للغسل وقاومة الظروف الجوية',
        img: 'iamge/istockphoto-479550190-612x612.jpg'
    },
    {
        id: 7,
        name: 'طلاء مستحلب مائي',
        desc: 'طلاء يمتاز بتغطية عالية من 10 الى 12 متر لكل لتر بالأضافة لقوة التحمل العالية للغسل وقاومة الظروف الجوية',
        img: 'iamge/istockphoto-479550190-612x612.jpg'
    },
    {
        id: 8,
        name: 'طلاء مستحلب مائي',
        desc: 'طلاء يمتاز بتغطية عالية من 10 الى 12 متر لكل لتر بالأضافة لقوة التحمل العالية للغسل وقاومة الظروف الجوية',
        img: 'iamge/istockphoto-479550190-612x612.jpg'
    },


]